/* titles for section letters on Items screen. Start with a :. Matches the list in the Contacts application */
":A:B:C:D:E:F:G:H:I:J:K:L:M:N:O:P:Q:R:S:T:U:V:W:X:Y:Z:#" = ":A:B:C:D:E:F:G:H:I:J:K:L:M:N:O:P:Q:R:S:T:U:V:•:Æ:Ø:Å:#";

/* all the sections that can show up in the list, in alphabetical order, except for 123 */
"A:B:C:D:E:F:G:H:I:J:K:L:M:N:O:P:Q:R:S:T:U:V:W:X:Y:Z" = "A:B:C:D:E:F:G:H:I:J:K:L:M:N:O:P:Q:R:S:T:U:V:W:X:Y:Z:Æ:Ø:Å";

/* same as section letters, but instead of the • include the letter that tapping on it should scroll the user to */
"A:B:C:D:E:F:G:H:I:J:K:L:M:N:O:P:Q:R:S:T:U:V:W:X:Y:Z:#" = "A:B:C:D:E:F:G:H:I:J:K:L:M:N:O:P:Q:R:S:T:U:V:W:Æ:Ø:Å:#";

/* == new version ======================= */

/* cup abbreviation */
" c" = " c";

/* gram abbreviation */
" g" = " g";

/* gallon abbreviation */
" gal" = " gal";

/* kilogram abbreviation */
" kg" = " kg";

/* liter abbreviation */
" l" = " l";

/* pound abbreviation */
" lb" = " lb";

/* milliliter abbreviation */ 
" ml" = " ml";

/* ounce abbreviation */
" oz" = " oz";

/* pint abbreviation */
" pt" = " pt";

/* quart abbreviation */
" qt" = " qt";

/* tablespoon abbreviation */
" Tbsp" = " spsk";

/* teaspoon abbreviation */
" tsp" = " tsk";

/* Section header for non A-Z items */
"123" = "123";

/* Button to add a new aisle */
"Add Aisle" = "Tilføj kategori";

/* Add all ingredients to recipe */
"Add all ingredients" = "Tilføj alle ingredienser";

/* View title */
"Add Ingredients" = "Tilføj ingredienser";

/* Add item to recipe */
"Add ingredients" = " Tilføj ingredienser";

/* No comment provided by engineer. */
"Add Photo" = "Tilføj billede";

/* THIS NEEDS TO BE SHORT - button when adding from email */
"Add Recipe" = "Tilføj opskrift";

/* button in email */
"Add to GroceryZen" = "Tilføj til GroceryZen";

/* THIS NEEDS TO BE SHORT - button when adding from email */
"Add to List" = "Tilføj";

/* View title */
"Add to Recipes" = "Tilføj til opskrifter";

/* No comment provided by engineer. */
"Add to recipes" = " Tilføj til opskrifter";

/* DON'T CHANGE THIS - localized button name */
"add_button.png" = "add_button_danish.png";

/* Title for Select Aisle
   Aisle label */
"Aisle" = "Kategori";

/* Aisle edit button */
"Aisles" = "Kategorier";

/* Easter egg item: set to the item you like least */
"Broccoli" = "Broccoli";

/* button
   Cancel button */
"Cancel" = "Annuller";

/* Check out button */
"Check Out" = "Rens liste";

/* Button */
"Choose Existing Photo" = "Vælg eksisterende billede";

/* Must be short! Button after user has emailed list. */
"Clear List" = "Ryd liste";

/* Button text
   button */
"Close" = "Luk";

/* unit of measure */
"cup" = "kop";

/* unit of measure */
"cups" = "kopper";

/* add from email */
"Do you want to add %d items to your shopping list?" = "Vil du tilføje %d varer til din indkøbsliste?";

/* Message when user launches from a website to add a recipe
   Message when user launches from a email to add a recipe */
"Do you want to add a new recipe?\r\n\r\n%@" = "Vil du tilføje en ny opskrift?\r\n\r\n%@";

/* add from email - singular */
"Do you want to add one item to your shopping list?" = "Vil du tilføje en vare til din indkøbsliste?";

/* text in recipe email */
"Don't have GroceryZen?" = "Har du ikke GroceryZen?";

/* Done button
   done searching */
"Done" = "Færdig";

/* Edit picture label
   Button */
"Edit" = "Rediger";

/* Title for edit aisle */
"Edit Aisle" = "Rediger kategori";

/* Title for Edit Aisle screen */
"Edit Aisles" = "Rediger kategorier";

/* View name */
"Edit Notes" = "Rediger noter";

/* THIS NEEDS TO BE SHORT! Button to email a specific recipe */
"Email" = "E-mail";

/* E-mail shopping list button title */
"Email List" = "E-mail indkøbsliste";

/* E-mail recipe button title
   Title of view */
"Email Recipe" = "E-mail opskrift";

/* unit of measure */
"gallon" = "gallon";

/* unit of measure */
"gallons" = "gallons";

/* unit of measure */
"gram" = "gram";

/* unit of measure */
"grams" = "gram";

/* Load failure */
"GroceryZen had trouble loading the information from your most recent changes. If this keeps happening, please contact our technical support." = "GroceryZen havde problemer med at loade informationen fra dine seneste ændringer. Hvis dette fortsætter, så kontakt venligst vores tekniske support";

/* Name of 'aisle' for completed items. */
"Have" = "Har";

/* e-mail subject line for recipe */
"Here's my shopping list for \"%@\"" = "Her er min indkøbsliste til \"%@\"";

/* Item count usually needed */
"I usually buy" = "Jeg køber sædvanligvis";

/* Title for Edit Item */
"Item" = "Vare";

/* unit of measure */
"item" = "vare";

/* unit of measure */
"items" = "varer";

/* Item view navigation title
   Items label */
"Items" = "Varer";

/* Must be short! Button after user has emailed list. */
"Keep List" = "Bevar liste";

/* unit of measure */
"kilogram" = "kilo";

/* unit of measure */
"kilograms" = "kilo";

/* unit of measure */
"liter" = "liter";

/* unit of measure */
"liters" = "liter";

/* unit of measure */
"milliliter" = "mililiter";

/* unit of measure */
"milliliters" = "mililiter";

/* Placeholder for item name
   Placeholder for aisle name
   Placeholder for name
   Placeholder name for recipe */
"Name" = "Navn";

/* Quantity for an ingredient in a recipe */
"Needed for this recipe" = "Nødvendig til denne opskrift";

/* Quantity needed
   Item count currently needed */
"Needed now" = "Nødvendig nu";

/* Title for new aisle */
"New Aisle" = "Ny kategori";

/* Title for New Item */
"New Item" = "Ny vare";

/* Title for New Recipe */
"New Recipe" = "Ny opskrift";

/* No comment provided by engineer. */
"No ingredients" = "Ingen ingredienser";

/* Aisle name if not selected
   No aisle
   Unspecified aisle
   Items text if none are selected */
"None" = "Ingen";

/* Note text if not specified */
"Notes" = "Noter";

/* text in recipe email */
"Notes:" = "Noter:";

/* No comment provided by engineer. */
"OK" = "OK";

/* unit of measure */
"ounce" = "ounce";

/* unit of measure */
"ounces" = "ounces";

/* unit of measure */
"pint" = "pint";

/* unit of measure */
"pints" = "pints";

/* unit of measure */
"pound" = "pund";

/* unit of measure */
"pounds" = "pund";

/* Title of quantity screen
   Quantity label */
"Quantity" = "Mængde";

/* unit of measure */
"quart" = "quart";

/* unit of measure */
"quarts" = "quarts";

/* Title for Edit Recipe
   Title for View Recipe */
"Recipe" = "Opskrift";

/* Title for recipe name */
"Recipe Info" = "opskrift info";

/* link text for site when emailing a recipe */
"Recipe website" = "Opskrift webside";

/* Recipes view navigation title */
"Recipes" = "Opskrifter";

/* Save button */
"Save" = "Gem";

/* Placeholder */
"Search" = "Søg";

/* Share view navigation title */
"Share" = "Del";

/* Shop view navigation title */
"Shop" = "Butik";

/* e-mail subject line for Shopping list */
"Shopping list" = "Indkøbsliste";

/* text in recipe email */
"Shopping list:" = "Indkøbsliste:";

/* Message after user has emailed list. */
"Since you emailed your list, do you want to clear it now?" = "Eftersom du har mailet din indkøbsliste, vil du så nulstille den nu?";

/* unit of measure */
"tablespoon" = "spiseske";

/* unit of measure */
"tablespoons" = "teske";

/* Button */
"Take Photo" = "Tag billede";

/* No comment provided by engineer. */
"Tap on 'Edit' to add some." = "Tryk på 'Rediger' for at tilføje.";

/* unit of measure */
"teaspoon" = "teske";

/* unit of measure */
"teaspoons" = "teskeer";

/* Message if emailing a list doesn't work. */
"The mail application could not be opened - this happens sometimes.\r\n\r\nIf it keeps happening, change the list slightly and try again." = "Mailprogrammet kunne ikke åbnes – det sker sommetider.\r\n\r\nHvis det bliver ved med at ske, så ændr indkøbslisten en smule og prøv igen.";

/* Message if emailing a recipe doesn't work. */
"The mail application could not be opened - this happens sometimes.\r\n\r\nIf it keeps happening, change the recipe slightly and try again." = " Mailprogrammet kunne ikke åbnes – det sker sommetider.\r\n\r\nHvis det bliver ved med at ske, så ændr indkøbslisten en smule og prøv igen.";

/* No comment provided by engineer. */
"This will reset all the items you have purchased." = "Dette fjerner alle de varer du har købt.";

/* Easter egg checkout message */
"This will reset all the items you have purchased.\r\nEwwww, you bought broccoli!" = "Dette nulstiller alle de varer du har købt.\r\nAaaad, du har købt broccoli!";

/* No comment provided by engineer. */
"Woohoo! You don't need anything\r\nelse today." = "Juhuuu, du har ikke brug for mere\r\ni dag.";

/* Placeholder for recipe web address */
"www.example.com" = "www.eksempel.com";

/* No comment provided by engineer. */
"You're done shopping" = "Du er færdig med at handle";

/* Message when can't add two things together like pounds + liters */
"You're trying to use two different units of measurement. Couldn't add these ingredients:\r\n" = "Du forsøger at bruge to forskelllige målenheder. Kunne ikke tilføje disse ingredienser:\r\n";
